Repository: pld-linux/shishi
Catalog: shishi-*.po
Languages: pl

source: Writing AP-REP to %s...
pl: Zapisywanie AP-REP do %s...

source: Writing AP-REP in %s format...
pl: Zapisywanie AP-REP w formacie %s...

source: Writing AP-REP to %s...done
pl: Zapisywanie AP-REP do %s... zakoñczone

source: Reading AP-REP from %s...
pl: Odczytywanie AP-REP z %s...

source: Reading AP-REP in %s format...
pl: Odczytywanie AP-REP w formacie %s...

source: Reading AP-REP from %s...done
pl: Odczytywanie AP-REP z %s... zakoñczone

source: Writing AP-REQ to %s...
pl: Zapisywanie AP-REQ do %s...

source: Writing AP-REQ in %s format...
pl: Zapisywanie AP-REQ w formacie %s...

source: Writing AP-REQ to %s...done
pl: Zapisywanie AP-REQ do %s... zakoñczone

source: Reading AP-REQ from %s...
pl: Odczytywanie AP-REQ z %s...

source: Reading AP-REQ in %s format...
pl: Odczytywanie AP-REQ w formacie %s...

source: Reading AP-REQ from %s...done
pl: Odczytywanie AP-REQ z %s... zakoñczone

source: Writing Authenticator to %s...
pl: Zapisywanie obiektu Authenticator do %s...

source: Writing Authenticator in %s format...
pl: Zapisywanie obiektu Authenticator w formacie %s...

source: Writing Authenticator to %s...done
pl: Zapisywanie obiektu Authenticator do %s... zakoñczone

source: Reading Authenticator from %s...
pl: Odczytywanie obiektu Authenticator z %s...

source: Reading Authenticator in %s format...
pl: Odczytywanie obiektu Authenticator w formacie %s...

source: Reading Authenticator from %s...done
pl: Odczytywanie obiektu Authenticator z %s... zakoñczone

source: Writing KEY to %s...
pl: Zapisywanie KEY do %s...

source: Writing KEY to %s...done
pl: Zapisywanie KEY do %s... zakoñczone

source: Writing EncAPRepPart to %s...
pl: Zapisywanie EncAPRepPart do %s...

source: Writing EncAPRepPart in %s format...
pl: Zapisywanie EncAPRepPart w formacie %s...

source: Writing EncAPRepPart to %s...done
pl: Zapisywanie EncAPRepPart do %s... zakoñczone

source: Reading EncAPRepPart from %s...
pl: Odczytywanie EncAPRepPart z %s...

source: Reading EncAPRepPart in %s format...
pl: Odczytywanie EncAPRepPart w formacie %s...

source: Reading EncAPRepPart from %s...done
pl: Odczytywanie EncAPRepPart z %s... zakoñczone

source: Could not set sname: %s
pl: Nie mo¿na ustawiæ sname: %s

source: Unknown shishi error: %d
pl: Nieznany b³±d shishi: %d

source: Writing KDC-REP to %s...
pl: Zapisywanie KDC-REP do %s...

source: Writing KDC-REP in %s format...
pl: Zapisywanie KDC-REP w formacie %s...

source: Writing KDC-REP to %s...done
pl: Zapisywanie KDC-REP do %s... zakoñczone

source: Reading KDC-REP from %s...
pl: Odczytywanie KDC-REP z %s...

source: Reading KDC-REP in %s format...
pl: Odczytywanie KDC-REP w formacie %s...

source: Reading KDC-REP from %s...done
pl: Odczytywanie KDC-REP z %s... zakoñczone

source: Writing KDC-REQ to %s...
pl: Zapisywanie KDC-REQ do %s...

source: Writing KDC-REQ in %s format...
pl: Zapisywanie KDC-REQ w formacie %s...

source: Writing KDC-REQ to %s...done
pl: Zapisywanie KDC-REQ do %s... zakoñczone

source: Reading KDC-REQ from %s...
pl: Odczytywanie KDC-REQ z %s...

source: Reading KDC-REQ in %s format...
pl: Odczytywanie KDC-REQ w formacie %s...

source: Reading KDC-REQ from %s...done
pl: Odczytywanie KDC-REQ z %s... zakoñczone

source: Writing KRB-ERROR to %s...
pl: Zapisywanie KRB-ERROR do %s...

source: Writing KRB-ERROR in %s format...
pl: Zapisywanie KRB-ERROR w formacie %s...

source: Writing KRB-ERROR to %s...done
pl: Zapisywanie KRB-ERROR do %s... zakoñczone

source: Reading KRB-ERROR from %s...
pl: Odczytywanie KRB-ERROR z %s...

source: Reading KRB-ERROR in %s format...
pl: Odczytywanie KRB-ERROR w formacie %s...

source: Reading KRB-ERROR from %s...done
pl: Odczytywanie KRB-ERROR z %s... zakoñczone

source: Unknown KRB-ERROR error code %d.
pl: Nieznany kod b³êdu KRB-ERROR %d.

source: Could not set principal name: %s
pl: Nie mo¿na ustawiæ nazwy g³ównej: %s

source: Writing SAFE to %s...
pl: Zapisywanie SAFE do %s...

source: Writing SAFE in %s format...
pl: Zapisywanie SAFE w formacie %s...

source: Writing SAFE to %s...done
pl: Zapisywanie SAFE do %s... zakoñczone

source: Reading SAFE from %s...
pl: Odczytywanie SAFE z %s...

source: Reading SAFE in %s format...
pl: Odczytywanie SAFE w formacie %s...

source: Reading SAFE from %s...done
pl: Odczytywanie SAFE z %s... zakoñczone

source: Time of last initial request for a TGT: %s
pl: Czas ostatniego pocz±tkowego ¿±dania TGT: %s

source: Authtime: %s
pl: Czas uwierzytelnienia: %s

source: Starttime: %s
pl: Czas pocz±tku: %s

source: Endtime: %s
pl: Czas koñca: %s

source: Renewable till: %s
pl: Odnawialny do: %s

source: Server: %s key %s (%d)
pl: Serwer: %s klucz %s (%d)

source: Ticket key: %s (%d) protected by %s (%d)
pl: Klucz biletu: %s (%d) zabezpieczony przez %s (%d)

source: Ticket flags:
pl: Flagi biletu:

source: Tickets in `%s':
pl: Bilety w `%s':
